label apl_week_second:
    scene bg school

    nal "4月 第2週"

    "講義開始時刻三分前、俺は教室になんとか滑り込んだ。左端と右端だけに学生が後ろから規則正しく座っていた"
    "……さすがに「ちょっと失礼します」などと言って机の真ん中に座る勇気はない"
    "後ろから前を見ていくと一つ空席があった。俺は人参につられた馬のように──といっても本当に好きなのか知らないが──椅子に座りこむと、前に座るのはフォレストハウスだった。俺が座ると同時にフォレストハウスはくるっと体を器用にひねって言った"
    hi_f "ねえ、知ってる？　今年の花火大会は五月になったんだって。オリンピックか何かの影響らしいけど、五月よ、五月。バカみたい"
    "授業開始時刻前の静まる教室の中、一人でフォレストハウスは笑っていた……今のお前の方がバカみたいだぞ、フォレストハウス"
    you "三月とか四月にも伝統的にやってるとこもあるらしいぞ"
    "そう言うとフォレストハウスはやけに神妙な顔つきになってつぶやいた"
    hi_f "そう"
    jump apl_week_third

    return
