label apl_week_third:
    scene bg room

    nal "4月 第3週"

    "俺がフォレストハウスの教室に入ると、すでにフォレストハウスは席についていた"
    hi_f "思ってたより、朝の用意が早く終わってね。家でゆっくりしてても良かったんだけど、べつにすることもないし、いいかなって"
    "いいって、何がいいんだ？　こいつの言うことはよくわからん"
    you "なに読んでるんだ？"
    hi_f "これ？　恋愛小説よ"
    you "そういうのはメディアライブラリーが好きな類だと思ってたが"
    hi_f "これはフランスの古典よ。登場人物一人一人の、論理で分析可能な心理を描写するってのがフランス文学の特徴なの。だからね、あた──っていうか、あんたいつの間にメディアライブラリーちゃんと仲良くなってるのよ。あの子に手を出したりすれば、あたしが許さないんだからね"
    "そう言ってフォレストハウスは目を怒らせたまま本を読み始めた"
    you "(そんなんで内容が頭に入って来るのかね)"
    hi_f "最近のは自分に酔いながら書いてるようなのばっかりで笑っちゃうわ。それに比べて、しっかり自己統制されたフランス小説は良いわね。綿密な心理描写と自然描写。人類みんなが共感できるの。自然といえば、やっぱり東北よね。T市とか妖怪がでてきそうでいいわね。あたしも引っ越すわけだし"
    you "引っ越す？　どこに引っ越すんだ？"
    hi_f "T市"
    you "何で引っ越すんだ？"
    hi_f "どうでもいいでしょ、そんなこと"
    "そう言い終えるとフォレストハウスは講義中ずっと机に伏せていた。引っ越し……か"

    jump may_week_first

    return
