label apl_week_first:
    scene bg room

    nal "4月 第1週"

    "今日から授業が始まる。えっと、教室は……フォレストハウスってとこか。フォレストハウスは、入口側をガラス張りに改装した三階建ての教室棟だった"
    "教室は……ここか。まだ早かったかようで広い教室に対して学生の数は少なかった"
    "さて、どこに座ろうか。一発目から最後列に座るのは何となく気が引ける。かといって前列？　考えたくもない。そこで、俺は教室の真ん中からやや後ろに腰を下ろした"
    unknown "あんた、この前噴水であたしがメディアライブラリーちゃんと話してたとき、バカみたいにこっちをみてたわよね"
    "前に座る女生徒が突然振り返って言った。背中に目でもついてるのか、こいつ"
    you "ああ、いや、すみません。ちょっと声が気になって"
    unknown "あたしはフォレストハウス。まあ、そんなのはどうでもいいんだけど。あの子──メディアライブラリーちゃん──のことなんだけどね、ひたすら感情的なのよ。だから、あたしが老婆心ながら忠告してあげてたってわけ"
    you "感情的？"
    hi_f "そうよ。あたしは他人のことは気にしないたちなんだけどね、めんどうだし。でも、あの子、めっちゃかわいいでしょ。だからね、そのうちつまらない男にコロッと引っかかっちゃうんじゃないかって、さすがに心配になったってわけ。だから、あたしがもっと理性的に考えたほうがいいって言ってるのに、全然聞いてくれないのよ"
    you "まあ、気持ちは分からなくもないような"
    hi_f "でしょ。一目惚れとか赤い糸とか信じてるタイプなのよ。そんなの気の迷いだわ"
    you "赤い糸はともかく、一目惚れはあるんじゃないか？　ほら、よくテレビでやってるじゃないか、例えば──"
    hi_f "そんなのメディアの創作よ。虚妄だわ。一般に一目惚れっていうのは、一目見たとき無意識のうちにいくつかの要因でだれかに好意を抱いて、それが意識上に現れてくるってことらしいんだけど、あたしはそんなの信じないわ。無意識？　そんなのあたしには存在しないの"
    you "そんなことはないだろ。無意識ってのは抑圧された欲望だって聞いたことがあるぞ。お前も人間なんだから欲望くらいあるだろ"
    hi_f "そうね、確かにあたしだって人並みに欲望くらいあるわ。でもね、そんなの抑制しちゃえばいいのよ。意識下から意識上に上った瞬間にそんなのなかったことにしちゃうわ。あたしに制御できないものはないの。全部あたし──あたしの論理と理知とが決めるのよ。それでこそあたしは現存在になるのよ"
    "そんなうまくいくものだろうかと俺は懐疑的だった。とはいえ、他人の人生観に口出しするほど俺はお人好しではない。そこで、適当に相槌を打っているとフォレストハウスは気を良くしたようで講義が始まるまでずっと喋りっぱなしだった"
    "何をしてるんだろうね、俺は"
    "終鈴の音とともにフォレストハウスは勢いよく席を立ち、第一回目の講義範囲を大急ぎで終わらそうとしていた教授の前を颯爽と駆けていった"

    jump apl_week_second

    return
