label may_week_first:
    scene bg school

    nal "5月 第1週"

    "俺が目を覚ますと、雨が降っていた"
    "R大学とその最寄り駅であるM駅とをつなぐシャトルバスは雨の日ほとんど進まない。したがって、俺は念を入れていつもより30分ほど家をはやく出た"
    "しかし、M駅に着くころには雨は止んでいたので、俺はいつもよりかなり早く大学に到着した。……せっかく早く出たのに"
    "どうやって時間をつぶそうか、と考えながらも俺の足はフォレストハウスの方へ向いた。あそこくらいしか開いてはいないだろう"
    "不気味に静寂に包まれた階段を抜かさずにゆっくりと上がり、教室のドアを開けた"
    "フォレストハウスがいつもの席に座っていた"
    hi_f "今日は早いのね"
    you "それはこっちのセリフだ。お前は下宿なのに、なんだってこんな早くからこんなとこにいるんだ？　無駄なことは嫌いだって言ってたじゃないか"
    hi_f "うるさい。どうでもいいでしょ、そんなこと"
    "また先週のようにだんまりを決め込むのかと思ったが、フォレストハウスは続けた"
    hi_f "田舎にはね、古い慣習があるの。風俗、習慣、伝説。連綿とつづく古来の伝統。あんたは知らないかもしれないけどね、田舎には古い慣習がたくさん残ってるの。昔の飢饉とかが面白おかしい昔話とか、創建者がつけた訳分からない地名とかが連綿と続いていってるの。だからね──"
    "と、言ったきりフォレストハウスは、先週のように机に伏せてしまった"
    "フォレストハウスの座る席の前に座った。伏せているので顔は見えない"
    you "来週の花火大会なんだが──一緒に行かないか？"
    "俺は自分の口が発した言葉に驚いた。言葉の意味をぼやけた頭で認識していると、フォレストハウスの頭が動いた"
    "と同時にフォレストハウスの顔が白く光り、表情が見て取れた"
    "もうどうにでもなれ"

    jump ending

    return
