label prologue:
    scene bg room

    "入学オリエンテーションを終えて、俺は水の出ない噴水のそばで昼食をとっていた。近くにはR大学のモットーか何かだろうか、'Beyond Borders'と書かれた看板があった"
    "ああ、疲れた。紙に書いてあることだけを話すなら、こんなのしなくてもいいだろうに。全くなにがBeyond Bordersだ。こんな片田舎に四年乃至六年!　この学校をbeyondするには……"
    "そんなことを考えながら呆けていたのだが、俺は大きな声によって現実に引き戻された。もう少し静かにしてくれ、やっとバカ長いオリエンテーションが終わったっていうのに"
    unknown "「そんなわけないじゃない。あたしが思うにね……」"
    "二人の女学生が熱心に話し合っていた。声を荒げた学生は相当に熱中しているようで、周囲の好奇の眼差しに気付きすらしていないようだ。一方の学生は、黙って耳を傾けていた。しかし、淑やかな仔鹿のような目には強い意志がはっきりと浮かんでいた。何を話しているんだろうか"
    "ちらっと見やると、声を荒げる女学生と目が合った。すると彼女は自信ありげに、半ば高慢そうに、にやりと笑みを浮かべた"
    you "(何だ、その表情は)"
    "だが、ちょうど二人の学生が間に座ったので俺は悩まずに済んだ。いや、そもそも考えすぎだったのは間違いない。彼女のほうも変わらず弁舌をふるっているようだったしな。向かいに座った二人は姉妹らしく、よく似ていた"
    "殊勝に紙をめくっているのが妹らしい。姉のほうは鋭さの上に優しさを貼り付けたみたいな不思議な表情をしていた。なんだか薄気味悪い。でも、あれが大人になるっていうことなのか？。好きだからこそ、ああやって妹にときには厳しく接することができるんだろう……"
    "あっ"
    "姉が卓上に置かれた妹の豪奢な髪留めを手に取って、じっとりと見つめていた。そこまではなんともない、日常の牧歌的一コマだった"
    "しかし、そこからが問題だった"
    "姉はゆっくりと腕を動かし始めた。妹は姉の所為に気づいていないようだった。そのまま、彼女は髪留めを噴水のへりまで近づけていく"
    "白い手は冷たい水の上で開いた。静かに泡が湧き上がるのが見えた"
    "俺はこっそりと辺りを見回したが、周囲の人々は変わらず談笑を続け、気づいた人はいないようだった。だれも気づいていないのか……？"
    "言わなければ。いや、でも……　などと、頭の中では悩む素振りを見せていたものの、俺は何も言わなかった"
    "変わらず機械的に箸を動かしていただけだ。でも、そういうもんだろう。何もしなければ変わらない日常を続けることができるのが分かっていて、誰がそれをぶち壊そうとするんだ？"
    "俺はそっとしておく方を選ぶね"

    jump apl_week_first

    return
